Repository: caius-kong/mt
Catalog: data_clean/input/old.tmx
Source language: en_us
Languages: fr_fr

source: The XML file format is invalid. Select a properly formatted XML file to import.
fr_fr: Le format du fichier XML n'est pas valide. Sélectionnez un fichier XML à importer correctement formaté.

source: Import result:&#13; template(s) imported successfully.&#13; template(s) ignored due to format or version incompatibility
fr_fr: Résultat d'importation&nbsp;:&#13; modèle(s) importé(s) correctement.&#13; modèle(s) ignoré(s) en raison d'une incompatibilité de format ou de version

source: Do you want to permanently delete the selected items?
fr_fr: Voulez-vous supprimer définitivement les éléments sélectionnés&nbsp;?

source: At least one compliance template you want to delete is being used in at least one policy. You can &#13; 1)Delete the policy first and then delete the template &#13; OR &#13; 2)Clear the check box for the templates
fr_fr: Au moins un modèle de conformité que vous souhaitez supprimer est en cours d'utilisation dans au moins une stratégie. Vous pouvez&#13; 1) Supprimer la stratégie d'abord, puis supprimer le modèle &#13; OU &#13; 2) Décocher la case des modèles

source: Predefined compliance templates cannot be modified.
fr_fr: Les modèles de conformité prédéfinis ne peuvent pas être modifiés.

source: Template Management
fr_fr: Gestion des modèles

source: Click here to add template.
fr_fr: Cliquez ici pour ajouter un modèle.

source: Click here to copy template.
fr_fr: Cliquez ici pour copier un modèle.

source: Click here to delete template.
fr_fr: Cliquez ici pour supprimer un modèle.

source: Click here to import template.
fr_fr: Cliquez ici pour importer un modèle.

source: Click here to export all customized templates.
fr_fr: Cliquez ici pour exporter tous les modèles personnalisés.

source: Export
fr_fr: Exporter

source: Customized
fr_fr: Personnalisé

source: Predefined
fr_fr: Prédéfini

source: No action available
fr_fr: Aucune action disponible

source: Invalid input in Template Name or Template Description
fr_fr: Entrée non valide dans Nom du modèle ou Description du modèle

source: Templates require at least one data identifier (to a maximum of 30 data identifiers) per template.
fr_fr: Les modèles requièrent au moins un identifiant de données (avec un maximum de 30&nbsp;identifiants de données) par modèle.

source: The template name is invalid. Type a name that is not blank, does not exceed 100 characters in length, and does not contain the following characters: <>*|&?\/
fr_fr: Le nom de fichier n'est pas valide. Saisissez un nom qui n'est pas vide, qui ne dépasse pas 100&nbsp;caractères de longueur et qui ne contient aucun des caractères suivants&nbsp;: <>*|&?\/

source: The description is too long. Type a description that does not exceed 256 bytes in length.
fr_fr: La description est trop longue. Saisissez une description ne dépassant pas 256&nbsp;octets.

source: Compliance template will be used in DLP policies. You may define a custom Compliance Template according to the data and files you want to protect.
fr_fr: Le modèle de conformité sera utilisé dans les stratégies de prévention contre la perte de données. Vous pouvez définir un modèle de conformité personnalisé en fonction des données et des fichiers que vous souhaitez protéger.

source: Template name:
fr_fr: Nom du modèle&nbsp;:

source: Template description:
fr_fr: Description du modèle&nbsp;:

source: Choose data identifiers
fr_fr: Choisir des identifiants de données

source: Search
fr_fr: Rechercher

source: Operator does not have priority
fr_fr: L'Opérateur n'a pas la priorité

source: Operator
fr_fr: Opérateur

source: Data Identifier
fr_fr: Identifiant de données

source: Preview:
fr_fr: Aperçu&nbsp;:

source: Add/Edit Templates
fr_fr: Ajouter/modifier des modèles

source: Add new expression identifier
fr_fr: Ajouter un nouvel identifiant d'expression

source: Add new file attribute identifier
fr_fr: Ajouter un nouvel identifiant d'attribut de fichier

source: Add new keyword identifier
fr_fr: Ajouter un nouvel identifiant de mot-clé

source: Templates require at least data identify(to a maximum of data identifiers) per template.
fr_fr: Les modèles requièrent au moins &nbsp;identifiant de données (avec un maximum de &nbsp;identifiants de données) par modèle.

source: Please check input format in Email non-monitor/monitor list.
fr_fr: Veuillez vérifier le format d'entrée dans la liste de messagerie contrôlée/non contrôlée.

source: There are some duplication occurred in email exception list.
fr_fr: Certaines duplications se sont produites dans la liste d'exceptions de messagerie.

source: Please select at least one channel.
fr_fr: Veuillez sélectionner au moins un canal.

source: Please check input format in Network non-monitor/monitor list.
fr_fr: Veuillez vérifier le format d'entrée dans la liste de réseau contrôlé/non contrôlé.

source: There are some duplication occurred in network exception list.
fr_fr: Certaines duplications se sont produites dans la liste d'exceptions de réseau.

source: The input format is invalid
fr_fr: Le format d'entrée n'est pas valide.

source: The maximum length of characters has been exceeded.
fr_fr: La longueur maximale de caractères a été dépassée.

source: CPM checks the subject, body, and attachments of email messages for data identifiers. The sender and recipients of the messages are not checked.
fr_fr: CPM vérifie que l'objet, le corps et les pièces jointes du message ne contiennent pas d'identifiants de données. L'expéditeur et les destinataires du courrier électronique ne sont pas vérifiés.

source: CPM performs an action if it detects the transmission of a data identifier from the endpoint to private or external networks.&#13;&#13;Trend Micro recommends choosing this scope for external clients.
fr_fr: CPM effectue une action si le point final transmet un identifiant de données à des réseaux privés ou externes. &#13;&#13;Trend Micro vous recommande de choisir cette étendue pour les clients externes.

source: The transmission of data identifiers to a target located in the same sub-network as the endpoint are not monitored. For example, if an endpoint is located in the following sub-network:&#13;&#13;172.1.0.0/32&#13;&#13;The transmission to targets located in 172.1.0.0/32 will not be monitered. &#13;&#13;However, if an internal IP address is defined in the DLP monitored list, CPM will monitor the target and perform action if necessary.&#13;&#13;Trend Micro recommends choosing this scope for internal clients.
fr_fr: Les identifiants de données transmis à une cible située dans le même sous-réseau que le point final ne sont pas contrôlés. Par exemple, si un point final est situé dans le sous-réseau suivant&nbsp;: &#13;&#13;172.1.0.0/32\&#13;&#13;, les transmissions aux cibles situées à l'adresse&nbsp;172.1.0.0/32 ne sont pas contrôlées. &#13;&#13;Toutefois, si une adresse IP interne est définie dans la liste de contrôle de prévention contre la perte de données, CPM contrôle la cible et exécute une action si nécessaire. &#13;&#13;Trend Micro vous recommande de choisir cette étendue pour les clients internes.

source: Separate multiple targets with commas.
fr_fr: Séparez les cibles multiples par des virgules.

source: Type the host and port/port range separated by a colon.&#13;&#13;Identify hosts by:&#13;&#13;- IP address&#13;- Host name&#13;- FQDN&#13;- Network address and subnet mask, such as 13.1.1.1/32&#13;&#13;Examples:&#13;&#13;- 10.1.1.1:5-20&#13;- host:5-20&#13;- host.domain.com:20&#13;- 10.1.1.1/32:20
fr_fr: Saisissez l'hôte et le port/la plage de ports séparés par deux-points (:).&#13;&#13;Identifiez les hôtes selon&nbsp;:&#13;&#13;- Adresse IP&#13;- Nom d'hôte&#13;- Nom de domaine complet&#13;- Adresse réseau et masque de sous-réseau, par exemple 13.1.1.1/32&#13;&#13;Exemples&nbsp;:&#13;&#13;- 10.1.1.1:5-20&#13;- hôte&nbsp;: 5-20&#13;- host.domain.com&nbsp;: 20&#13;- 10.1.1.1/32:20

source: Transmission targets
fr_fr: Cibles de transmission

source: IM applications
fr_fr: Applications de messagerie instantanée

source: SMB protocol
fr_fr: Protocole SMB

source: Synchronization software (ActiveSync)
fr_fr: Logiciel de synchronisation (ActiveSync)

source: Data recorders (CD/DVD)
fr_fr: Enregistreurs de données (CD/DVD)

source: Windows clipboard
fr_fr: Presse-papiers Windows

source: Email clients
fr_fr: Clients de messagerie

source: Removable storage
fr_fr: Stockage amovible

source: Peer-to-peer applications
fr_fr: Applications pair-à-pair

source: Printer
fr_fr: Imprimante

source: Actions for matched endpoints
fr_fr: Actions pour les points finaux correspondants

source: Monitor
fr_fr: Moniteur

source: Notify the client user
fr_fr: Notifier l'utilisateur client

source: Record data
fr_fr: Données d'enregistrement

source: Decompression Rules
fr_fr: Règles de décompression

source: Files contained in compressed files can be scanned for data identifiers. To determine the files to scan, CPM subjects a compressed file to the following rules:
fr_fr: Les fichiers contenus dans des fichiers compressés peuvent être scannés pour déceler la présence d'identifiants de données. Pour déterminer quels sont les fichiers à scanner, CPM applique les règles suivantes au fichier compressé&nbsp;:

source: Decompressed size of any file exceeds
fr_fr: La taille d'un fichier décompressé dépasse

source: Maximum compression layers:
fr_fr: Nombre maximum de couches de compression&nbsp;:

source: Maximum number of files to scan:
fr_fr: Nombre maximum de fichiers à scanner&nbsp;:

source: Additional actions:
fr_fr: Actions supplémentaires&nbsp;:

source: This field is required, and must be between and .
fr_fr: Ce champ est requis et doit être compris entre et .

source: Data Identifier Management
fr_fr: Gestion des identifiants de données

source: Policy Management
fr_fr: Gestion des stratégies

source: Disengage
fr_fr: Désengager

source: Endpoints with no policy:
fr_fr: Points finaux sans stratégie&nbsp;:

source: Endpoints with an invalid policy:
fr_fr: Points finaux avec une stratégie non valide&nbsp;:

source: Do you want to permanently delete the selected items? This action will also delete related fixlets.
fr_fr: Voulez-vous supprimer définitivement les éléments sélectionnés&nbsp;? Cette action supprime également les fixlets associés.

source: At least one selected policy is still being used by clients. Reports cannot detect a client’s policy status after an active policy is deleted. Do you want to disengage the selected policies before deleting them?
fr_fr: Au moins une des stratégies sélectionnées est toujours utilisée par les clients. Les rapports ne peuvent pas détecter l'état de stratégie d'un client après la suppression d'une stratégie active. Souhaitez-vous désengager les stratégies sélectionnées avant de les supprimer&nbsp;?

source: Endpoints with no policy
fr_fr: Points finaux sans stratégie

source: Disengage policy, created on
fr_fr: Stratégie de désengagement, créé le

source: Use this task to disengage the following policies from endpoints:
fr_fr: Utilisez cette tâche pour désengager les stratégies suivantes des points finaux&nbsp;:

source: The policy already exists:
fr_fr: La stratégie existe déjà&nbsp;:

source: This field cannot be empty, longer than characters, or contains theese characters:
fr_fr: Ce champ doit être renseigné, ne peut dépasser caractères en longueur ni contenir les caractères suivants&nbsp;:

source: Import result: data identifier(s) imported successfully. data identifier(s) ignored due to format error or version incompatibility
fr_fr: Résultat d'importation&nbsp;:&nbsp;identifiant(s) de données correctement importé(s).&nbsp;identifiant(s) de données ignoré(s) en raison d'une erreur de format ou d'une incompatibilité de version.

source: At least one DLP data identifier you want to delete is being used in template. You can &#13;1)Delete the template first and then delete the data identifier &#13;OR &#13;2)Clear the check box for the data identifier
fr_fr: Au moins un identifiant de données de prévention contre la perte de données que vous souhaitez supprimer est en cours d'utilisation dans un modèle. Vous pouvez&nbsp;: &#13;1) Commencer par supprimer le modèle, puis l'identifiant de données &#13;OU &#13;2) Décocher la case de cet identifiant de données

source: No name was specified. Type a name that does not exceed 100 characters in length.
fr_fr: Aucun nom n'a été indiqué. Saisissez un nom ne dépassant pas 100&nbsp;caractères.

source: Click here to Add data identifiers.
fr_fr: Cliquez ici pour ajouter des identifiants de données.

source: Click here to Delete data identifiers.
fr_fr: Cliquez ici pour supprimer des identifiants de données.

source: Click here to Copy data identifiers.
fr_fr: Cliquez ici pour copier des identifiants de données.

source: Click here to import data identifiers.
fr_fr: Cliquez ici pour importer des identifiants de données.

source: Click here to export all customized data identifiers.
fr_fr: Cliquez ici pour exporter tous les identifiants de données personnalisés.

source: 512 MB
fr_fr: 512 Mo

source: Usage: TMCPMCLI.exe COMMAND [options]
fr_fr: Utilisation : TMCPMCLI.exe COMMAND [options]

source: The number entered must be smaller than .
fr_fr: Le nombre saisi doit être inférieure à .

source: Predefined data identifiers cannot be modified, copied, exported, or deleted. The Perl expression of a predefined data identifier can be copied, but extra validation steps included in the data identifier cannot.
fr_fr: Les identifiants de données prédéfinis ne peuvent pas être modifiés, copiés, exportés ou supprimés. L'expression Perl d'un identifiant de données prédéfini peut être copiée, mais ce n'est pas le cas des étapes de validation supplémentaires incluses dans l'identifiant de données.

source: This String must be less than UTF-8 bytes long.
fr_fr: La longueur de la chaîne doit être inférieure à &nbsp;octets UTF-8.

source: Properties
fr_fr: Propriétés

source: Specific characters
fr_fr: Caractères spécifiques

source: Suffix
fr_fr: Suffixe

source: Single-character separator
fr_fr: Un seul caractère de séparation

source: The test data contains unique data identifier(s), highlighted in red.
fr_fr: Les données de test contiennent &nbsp;identifiant(s) de données unique(s), mis en évidence en rouge.

source: The minimum number of characters must be smaller than the maximum number of characters.
fr_fr: Le nombre minimum de caractères doit être inférieur au nombre maximum de caractères.

source: The minimum number of characters must be bigger than .
fr_fr: Le nombre minimal de caractères doit être supérieur à .

source: The number of characters must be bigger than .
fr_fr: Le nombre de caractères doit être supérieur à .

source: The minimum number of characters must be bigger than in the expression.
fr_fr: Le nombre minimal de caractères doit être supérieur à dans l'expression.

source: The minimum characters to the left must be bigger than .
fr_fr: Le nombre minimal de caractères à gauche doit être supérieur à.

source: The maximum characters to the left must be bigger than the minimum characters to the left.
fr_fr: Le nombre maximal de caractères à gauche doit être supérieur au nombre minimal de caractères à gauche.

source: The maximum characters to the right must be bigger than the maximum characters to the left.
fr_fr: Le nombre maximal de caractères à droite doit être supérieur au nombre maximal de caractères à gauche.

source: Invalid minimum number of characters to the left of the separator. Type a whole number.
fr_fr: Nombre minimum de caractères non valide à gauche de la séparation. Saisissez un nombre entier.

source: Invalid minimum number of characters. Type a whole number.
fr_fr: Nombre minimum de caractères non valide. Saisissez un nombre entier.

source: Invalid maximum number of characters. Type a whole number.
fr_fr: Nombre maximum de caractères non valide. Saisissez un nombre entier.

source: Invalid number of characters for the suffix. Type a whole number.
fr_fr: Nombre de caractères pour le suffixe non valide. Saisissez un nombre entier.

source: Type one character as separator.
fr_fr: Saisir un caractère de séparation.

source: Invalid maximum number of characters to the right of the separator. Type a whole number.
fr_fr: Nombre maximum de caractères non valide à droite de la séparation. Saisissez un nombre entier.

source: Type the data to test.
fr_fr: Saisir les données à tester.

source: The test data is too long. Type data that does not exceed bytes in length.
fr_fr: Les données de test sont trop longues. Saisissez des données qui ne dépassent pas &nbsp;octets.

source: Example:&#13;All - Names from US Census Bureau&#13;Expression:&#13; ((\s?,\s?||\s()\.\s))
fr_fr: Exemple&nbsp;:&#13;Tous – Noms du Bureau du recensement des États-Unis&#13;Expression&nbsp;:&#13; ((\s?,\s?||\s()\.\s))

source: Example:&#13;US - ABA Routing Number&#13;Expression:&#13; (\d)&#13;Characters: 0123456789&#13;Minimum characters: 9&#13;Maximum characters: 9
fr_fr: Exemple&nbsp;:&#13;US – Numéro de routage ABA&#13;Expression&nbsp;:&#13; (\d)&#13;Caractères&nbsp;: 0123456789&#13;Nombre minimum de caractères&nbsp;: 9&#13;Nombre maximum de caractères&nbsp;: 9

source: Characters:
fr_fr: Caractères&nbsp;:

source: Number of characters
fr_fr: Nombre de caractères

source: Minimum:
fr_fr: Minimum&nbsp;:

source: Maximum:
fr_fr: Maximum&nbsp;:

source: Example:&#13;All - Home Address, with zip code as the suffix&#13;Expression:&#13; \D(\d+\s+\s(+\s)(lane|ln|street|st|avenue|ave|road|rd|place|pl|drive|dr|circle|cr|court|ct|boulevard|blvd)\.?\s\d(-\d)?)&#13;Suffix characters: 0123456789-&#13;Number of characters: 5&#13;Minimum characters in the expression: 25&#13;Maximum characters in the expression: 80
fr_fr: Exemple&nbsp;:&#13;Tous – Adresse de domicile, avec code postal en suffixe&#13;Expression&nbsp;:&#13; \D(\d+\s+\s(+\s)(lane|ln|street|st|avenue|ave|road|rd|place|pl|drive|dr|circle|cr|court|ct|boulevard|blvd)\.?\s\d(-\d)?)&#13;Caractères pour le suffixe&nbsp;: 0123456789-&#13;Nombre de caractères&nbsp;: 5&#13;Nombre minimum de caractères dans l'expression&nbsp;: 25&#13;Nombre maximum de caractères dans l'expression&nbsp;: 80

source: Suffix characters
fr_fr: Caractères pour le suffixe

source: Number of characters:
fr_fr: Nombre de caractères&nbsp;:

source: Number of characters in the expression
fr_fr: Nombre de caractères dans une expression

source: Example:&#13;All - Email Address&#13;Expression:&#13; (@)&#13;Separator: @&#13;Minimum characters to the left: 3&#13;Maximum characters to the left: 15&#13;Maximum characters to the right: 30
fr_fr: Exemple&nbsp;:&#13;Tous – Adresse e-mail&#13;Expression&nbsp;:&#13; (@)&#13;Séparateur&nbsp;: @&#13;Nombre minimum de caractères à gauche&nbsp;: 3&#13;Nombre maximum de caractères à gauche&nbsp;: 15&#13;Nombre maximum de caractères à droite&nbsp;: 30

source: Separator
fr_fr: Séparateur

source: Minimum characters to the left:
fr_fr: Nombre minimum de caractères à gauche&nbsp;:

source: Maximum characters to the left:
fr_fr: Nombre maximum de caractères à gauche&nbsp;:

source: Maximum characters to the right:
fr_fr: Nombre maximum de caractères à droite&nbsp;:

source: Expression:
fr_fr: Expression&nbsp;:

source: When creating expressions:&#13;1. Refer to the predefined expressions for guidance on defining valid expressions. For example, if you are creating an expression that includes a date, you can refer to the expressions prefixed with &quot;Date&quot;.&#13;&#13;2. CPM follows the expression formats defined in Perl Compatible Regular Expressions (PCRE). For more information on PCRE, visit the following website:http://www.pcre.org/&#13;&#13;3. Start with simple expressions. Modify the expressions if they are causing false alarms or fine tune them to improve detections.
fr_fr: Lorsque vous créez des expressions&nbsp;:&#13;1. Reportez-vous aux expressions prédéfinies pour en savoir davantage sur comment définir une expression valide. Par exemple, si vous créez une expression qui comprend une date, vous pouvez vous référer aux expressions précédées de «&nbsp;Date&nbsp;».&#13;&#13;2. CPM respecte les formats d'expression définis dans la bibliothèque Perl Compatible Regular Expressions (PCRE). Pour plus d'informations sur PCRE, visitez le site Web suivant&nbsp;: http://www.pcre.org/&#13;&#13;3. Commencez par des expressions simples. Modifiez les expressions si celles-ci déclenchent de fausses alertes, ou ajustez-les pour améliorer les détections.

source: Case-sensitive
fr_fr: sensible à la casse

source: Displayed data:
fr_fr: Données affichées&nbsp;:

source: Criteria:
fr_fr: Critères :

source: Test Area
fr_fr: Zone de test

source: Clear
fr_fr: Effacer

source: Test data:
fr_fr: Données de test&nbsp;:

source: Test the expression against an actual data. For example, if the expression is for a national ID, type a valid ID number, click Test, and then check the result.
fr_fr: Testez l'expression avec des données réelles. Par exemple, si l'expression s'applique à un ID national, entrez un numéro ID valide, cliquez sur Tester, puis vérifiez le résultat.

source: Test result
fr_fr: Résultat du test

source: Processing..........
fr_fr: Traitement en cours..........

source: Invalid expression. For information on valid expressions, visit http://www.pcre.org/.
fr_fr: Expression non valide. Pour obtenir de l'aide sur les expressions valides, référez-vous au site Web http://www.pcre.org/.

source: Use parentheses to group the exact value that you want for expression.
fr_fr: Utilisez des parenthèses pour regrouper la valeur exacte que vous souhaitez pour l'expression.

source: Expression contains invalid content. Type a expression that does not contain the following content: .
fr_fr: L'expression contient un contenu non valide. Saisissez une expression qui ne contient pas le contenu suivant&nbsp;: .

source: the size of expression can not exceed
fr_fr: la taille de l'expression ne peut pas dépasser

source: At least one DLP data identify you want to delete is being used in template. You can &#13;1)Delete the template first and then delete the data identify &#13;OR &#13;2)Clear the check box for the data identify
fr_fr: Au moins un identifiant de données de prévention contre la perte de données que vous souhaitez supprimer est en cours d'utilisation dans un modèle. Vous pouvez &#13;1) Commencer par supprimer le modèle, puis l'identifiant de données &#13;ou &#13;2) Décocher la case de cet identifiant de données.

source: Import result: data identifier(s) imported successfully. data identifier(s) ignored due to format or version incompatibility
fr_fr: Résultat d'importation&nbsp;:&nbsp;identifiant(s) de données correctement importé(s).&nbsp;identifiant(s) de données ignoré(s) en raison d'une erreur de format ou une incompatibilité de version

source: Invalid minimum file size. The minimum file size must be a whole number larger than zero and must be smaller than the maximum file size.
fr_fr: Taille minimale de fichier non valide. La taille minimale d'un fichier doit être un nombre entier supérieur à zéro et doit être inférieure à la taille maximale d'un fichier.

source: Invalid file sizes. The minimum and maximum file sizes must be whole numbers larger than zero.
fr_fr: Tailles des fichiers non valides. Les tailles minimale et maximale des fichiers doivent être des nombres entiers supérieurs à zéro.

source: File type:
fr_fr: Type de fichier&nbsp;:

source: ALL
fr_fr: TOUS

source: Documents and Encoding Methods
fr_fr: Documents et méthodes de chiffrement

source: Microsoft Word for Windows - Non-encrypted(.doc, .dot, .docx, .dotx, .docm, .dotm)
fr_fr: Microsoft&nbsp;Word pour Windows&nbsp;-&nbsp;Non chiffré (.doc, .dot, .docx, .dotx, .docm, .dotm)

source: Adobe PDF - Non-encrypted (.pdf)
fr_fr: Adobe&nbsp;PDF&nbsp;-&nbsp;Non chiffré (.pdf)

source: Graphics
fr_fr: Graphiques
